[
	"O Bioma Amazônia ocupa cerca de 49% do território brasileiro. A Amazônia possui a maior ­floresta tropical do mundo, equivalente a 1/3 das reservas de ­florestas tropicais úmidas que abrigam a maior quantidade de espécies da ­flora e da fauna. Contém 20% da disponibilidade mundial de água e grandes reservas minerais. O delicado equilíbrio de suas formas de vida são muito sensíveis à interferência humana. \nFonte: IBGE Educa",
	"O Bioma Mata Atlântica ocupa aproximadamente 13 % do território brasileiro. Por se localizar na região litorânea, ocupada por mais de 50% da população brasileira, é o Bioma mais ameaçado do Brasil. Apenas 27% de sua cobertura ­florestal original ainda está preservada. \nFonte: IBGE Educa",
	"O Bioma Cerrado ocorre principalmente no Planalto Central Brasileiro e ocupa aproximadamente 24% do território brasileiro. O Cerrado é reconhecido como a Savana mais rica do mundo em biodiversidade. Até a década de 1950, os Cerrados mantiveram-se quase inalterados. A partir da década de 1960, com a transferência da Capital Federal, do Rio de Janeiro para Brasília, e a abertura de uma nova rede rodoviária, a cobertura vegetal natural deu lugar à pecuária e à agricultura intensiva. \nFonte: IBGE Educa",
	"O Bioma Caatinga ocupa uma área aproximada de 10% do Território Nacional. Embora esteja localizado em área de clima semi árido, apresenta grande variedade de paisagens, relativa riqueza biológica e espécies que só ocorrem nesse bioma. Os tipos de vegetação do Bioma Caatinga encontram-se bastante alterados, com a substituição de espécies vegetais nativas por pastagens e agricultura. O desmatamento e as queimadas são práticas comuns no preparo da terra para a agropecuária. Essa prática, além de destruir a cobertura vegetal, também prejudica a manutenção de animais silvestres, a qualidade da água e o equilíbrio do clima e do solo. Da área original ocupada por esse Bioma, aproximadamente 36% já foram alterados pelo homem. \nFonte: IBGE Educa",
	"O Bioma Pampa ocupa aproximadamente 2% do Território Nacional. É caracterizado por clima chuvoso, sem período seco, mas com temperaturas negativas no inverno, que in­fluenciam a vegetação. Em toda a área de abrangência do Bioma Pampa, a atividade humana propiciou uma uniformização da cobertura vegetal que de um modo geral é usada como pastagem natural ou ocupada com atividades agrícolas, principalmente o cultivo do arroz. \nFonte: IBGE Educa",
	"O Bioma Pantanal ocupa aproximadamente 2% do Território Nacional. Entretanto, o Bioma Pantanal é reconhecido como a maior planície de inundação contínua do Planeta Terra, o que constitui o principal fator para a sua formação e diferenciação em relação aos demais biomas. Ali se reúnem representantes de quase toda a fauna brasileira. O Bioma Pantanal é o mais preservado, embora a criação de gados seja uma atividade importante economicamente para a região, aliada às atividades de turismo. \nFonte: IBGE Educa"
]